
/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "8"; */
"8.accessibilityLabel" = "Edit";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "9"; */
"9.accessibilityLabel" = "Back";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "MuB-yy-R9o"; */
"MuB-yy-R9o.accessibilityLabel" = "Edit";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "bPQ-aJ-Lk6"; */
"bPQ-aJ-Lk6.accessibilityLabel" = "Delete all";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "moZ-Bg-zcv"; */
"moZ-Bg-zcv.text" = "John Doe";
